<?php
require(".local.inc.php");
include("inc/header.php");
?>
<span id="bannerimage"><img src="/img/about-us.jpg" width="998" height="225" /></span>

<div class="clear"></div>

<div id="maincontent">
<div id="contentarea2">
<span id="content2">

<table width="900" cellpadding="0" cellspacing="0" border="0">

<tr>
<td width="239" valign="top" align="left" rowspan="2">&nbsp;</td>

<td valign="top" align="left">
<h2>ДЛЯ ЛЮБОЙ НЕПОГОДЫ</h2></td></tr>

<tr>

<td width="750" valign="top" align="left">Этой осенью благодаря Bogs хорошее станет еще
лучше. Эти надежные ботинки разработаны как особенно
долговечные и комфортные и сохраняют тепло, сухость и
удобство ваших ног осенью, зимой и весной.
<p>
Обратите внимание на нашу коллекцию для женщин
– Plimsoll – современная игривая версия проверенных
временем ботинок Bogs Classics. Более изящный дизайн,
удобная посадка, модные цвета и принты придают этой
коллекции молодежный задор, сохраняя при этом все те
характеристики, которые присущи Bogs. Предназначены
для температур ниже нуля и носки осенью, зимой и даже
весной. Одни ботинки на все времена года? Наконец-то
Мать-Природа нашла себе пару.
<p>
Мы вложили наши технологии и инновации в разработку
нашей новой коллекции для мужчин – Simcoe, источником
вдохновения для создания которой стала столица мира по
подледному лову рыбы в Канаде. Резиновая подошва с
микровключениями из стекла обеспечивает превосходное
сцепление без скольжения. В этих ботинках вы можете
отправиться куда угодно и заняться чем угодно.
<p>
Мы также рады представить вам новые цвета и принты
нашей коллекции для детей, Bogs for Kids, включая
водостойкие и моющиеся ботинки Baby Bogs.
<p>
Этой осенью ассортимент обуви Bogs широк, как никогда,
и при этом их свойства остаются неизменными: эти
долговечные ботинки дарят тепло, комфорт и сухость,
благодаря чему поклонники марки Bogs выбирают ее с
2002 года. И на Мэдисон Авеню, и на лыжных склонах, и на
молочной ферме – найдется пара обуви Bogs для каждого.</td></tr></table>
</div>
</div>
<?php
include("inc/footer.php");
?>

